[
    {
        "id": 1,
        "client": "GOOGLE LLC",
        "project": "BUSINESS PREDICTIONS",
        "description": "AI Platform Prediction manages computing resources in the cloud to run your models. You can request predictions from your models and get predicted target values for them. Here is the process to get set up to make predictions in the cloud: You export your model as artifacts that you can deploy to AI Platform Prediction.",
        "img": "https://i.ibb.co/3Y1SY2F/expr-1.png"
    },
    {
        "id": 2,
        "client": "MICROSOFT LLC",
        "project": "HYPOTHESIS TESTING",
        "description": "Hypothesis testing allows Microsoft researcher to determine whether the data from the sample is statistically significant. Microsoft Hypothesis testing is one of the most important processes for measuring the validity and reliability of outcomes in any systematic investigation. It's tool that tests HT",
        "img": "https://i.ibb.co/Rp8ctf4/expr-2.png"
    },
    {
        "id": 3,
        "client": "AMAZON INCORPORATION",
        "project": "FAULT DETECTION",
        "description": "Amazon error checking test is an aptitude test that evaluates your ability to spot errors in sets of data or text. The typical questions that arise during these assessments require an effective comparison of correct information alongside an adapted version of the original text.",
        "img": "https://i.ibb.co/YQwNqNw/expr-3.png"
    },
    {
        "id": 4,
        "client": "FACEBOOK CORP.",
        "project": "ML MODEL DEVELOPMENT",
        "description": "Machine learning is a system that learns as it receives new data, without being explicitly programmed, to carry out complex tasks quickly and efficiently. Facebook uses machine learning to generate the estimated action rate and the ad quality score used in the total value equation.",
        "img": "https://i.ibb.co/KhbhM7D/expr-4.png"
    },
    {
        "id": 5,
        "client": "COCA COLA COMPANY",
        "project": "MASS SURVEY",
        "description": "Coca- Cola conducts marketing research by using the themes of marketing. They make sure what the customer wants. For example they do research such as questionnaires to find out what flavours people like and what they don't like.",
        "img": "https://i.ibb.co/yBK5Ss5/expr-5.png"
    },
    {
        "id": 6,
        "client": "SAMSUNG CORPORATION",
        "project": "AI HARDWARE INTEGRATION",
        "description": "The Samsung Bot Handy, your first housework robot, is also a part of Samsung's future AI projects that we continue to develop and progress. The Samsung Bot Handy is a robot that has been introduced to CES in 2021, which is mobile and recognizes objects in the house and can help out on a variety of household chores.",
        "img": "https://i.ibb.co/rmq5Xtd/expr-6.png"
    },
    {
        "id": 7,
        "client": "DISNEY CARTOONS",
        "project": "AUGMENTED REALITY",
        "description": "Disney Welcomes the Future With Open Arms Stage performances. one of the exciting new offerings was Disney PhotoPass Augmented Reality Lenses. These Lenses allow you to truly immerse yourself in the magic of Walt Disney World with keepsake photos and videos of you with your favorite Disney characters.",
        "img": "https://i.ibb.co/sHsYWJr/expr-7.png"
    },
    {
        "id": 8,
        "client": "TOYOTA CARS LTD",
        "project": "ML MODEL DEVELOPMENT",
        "description": "To build the Teammate technology, Toyota relies on artificial intelligence, computer vision, and deep machine learning, integrating the following technologies: Deep learning functions that enable the automobile to adapt to different travel scenarios, supported by four main ECUs.",
        "img": "https://i.ibb.co/GJdnjgd/expr-8.png"
    },
    {
        "id": 9,
        "client": "AT & T NETWORKS",
        "project": "AI HARDWARE INTEGRETION",
        "description": "AT&T is using AI to load balance traffic, such as video, on its network and use machine learning to detect congestion on small cells on 5G networks before it happens AI, data and open source, mainly ONAP, are used to for operation automation in AT&T's networks.",
        "img": "https://i.ibb.co/K0Pxvrq/expr-9.png"
    }
]